{"Hurzuf":707860,"Novinki":519212,"Gorkhā":1283379,"State of Haryāna":1270260,"Holubynka":708546,"Bāgmatī Zone":1283710,"Mar’ina Roshcha":529335,"Republic of India":1269750,"Kathmandu":1283241,"Laspi":703363,"Merida":1699827,"Vinogradovo":473535,"Qarah Gawl al ‘Ulyā":384848,"Cherkizovo":569144,"Alupka":713514,"Lichtenrade":2878044,"Zavety Il’icha":464192,"‘Azriqam":295582,"Ghūra":1271231,"Tyuzler":690856,"Zaponor’ye":464737,"Il’ichëvka":707716,"Partyzans’ke":697959,"Yurevichi":619536,"Gumist’a":614371,"Ptitsefabrika":874560,"Orekhovo":874652,"Birim":2347078,"Priiskovyy":1494190,"Dzhaga":563692,"Tret’ya Rota":481725,"Ruislip":2638976,"Karow":2892709,"Gatow":2922336,"Mkuze":975511,"Lhasa":1280737,"İstanbul":745042,"Mao":2428394,"Russian Federation":2017370,"De-Friz":2045761,"Rumbak":1257986,"Vavibet":476350,"Surtagān Chib":1343000,"Rīgas Rajons":456169,"Verkhneye Shchekotikhino":475279,"Bucha":2942820,"Republic of Poland":798544,"Kuchary":3094325,"North America":6255149,"Brumaire":3575514,"Ishikawa-ken":1861387,"Matoba":1857578,"Pya":1299298,"Kalanac":3256023,"Federal Republic of Germany":2921044,"Land Nordrhein-Westfalen":2861876,"Mutaykutan":802899,"Nalchik":523523,"Kolganov":546448,"Rybatskiy":500023,"Bellara":2207349,"Bartlett":5063518,"Rietfontein":961935,"Hardap":3371200,"Botswana":1016666,"El Destierro":3858204,"Jones Crossroads":4070245,"Vernon Parish":4344544,"Pennick":4215307,"Black Bear Spring":5285039,"Bee House":4673179,"Morden":2642233,"Nasirotu":2201316,"Sisali":1938756,"Puntan":2009359,"Tsiémé-Mandiélé":2566086,"Masama":154733,"Purukcahu":1630349,"Néméyong II":2224928,"Pondok Genteng":6716279,"Mbongoté":2384618,"Amiling":378867,"Kélkoto":2230362,"Angetu":343846,"Massa":3173777,"Tumko":365618,"Moskva":1220988,"Japan":1861060,"Hokkaidō":2130037,"Sanggrahan":6199126,"Karangmangle":6388445,"Sheremetyevskiy":494806,"Yershovo":467103,"Znamenka":462330,"Lisbon":5160951,"Walbrzych":3082707,"Naklo nad Notecia":3091150,"Zhengzhou":1784658,"Tonyrefail":2635689,"Bankra":1348747,"Europe":6255148,"Moskovskaya Oblast’":524925,"Provo":5780026,"Tejon":5493998,"Guliston":1513966,"Ciciler":749184,"Bilmece":750594,"Provincia de Pontevedra":3113208,"Carmarthenshire":2653753,"Helsinki":658224,"Gemeente Wervershoof":2744819,"Forville":3017680,"Tall ‘Alāwī":448961,"La Portanière":3007202,"East Portlemouth":2650353,"Whyalla":7839470,"Terrace End":6227744,"Hashimoto":1863082,"Tsukuba-kenkyūgakuen-toshi":2110681,"Higashi-asahimachi":1862845,"Hanabatachō":1863250,"Senzaki":1852699,"Sakaki":1853163,"Daisen":1864427,"Ikaruga":1861816,"Matsuzaki":1857451,"Noboribetsu":2128894,"Grandate":6541413,"Biella":3182043,"Soverato":6542288,"Pinerolo":3170694,"Dundee City":3333225,"Nuneaton and Bedworth District":7290647,"Rhyl":2639409,"Foulridge":2649140,"Hermitage":4390229,"Golcar":2648355,"Thornbury":2636002,"Peterhof":510291,"Grebnevo":518858,"Centro Habana":3746183,"Carolina":3687310,"Gustavia":3579132,"Xianju":1790412,"Tōkyō-to":1850144,"Washington":5218069,"San Dimas":5391891,"Culfa":148251,"Bandar Emām Khomeynī":141668,"Shāhrūd":66108,"Bo":3160911,"Daché":1092342,"Département de l'Ouest":3719432,"Montescudo":3172737,"San Pedro":1688780,"Wels(Stadt)":7871309,"Palmerston":6096436,"Telmankend":147059,"Neftcala":147425,"Pushkino":504000,"Visé":2784549,"Lede":2793077,"Ieper":2795100,"Titao":2354349,"Cascades":6930703,"Villazon":3901501,"Laval":6050610,"Yangambi":203717,"Watsa":204283,"Wamba":3104455,"Lusambo":210379,"Luebo":210939,"Lubao":1705440,"Kampene":214575,"Kabinda":215527,"Kabare":215605,"Businga":217637,"Nioki":2311968,"Mushie":2312249,"Mangai":2313084,"Ville de Kinshasa":2314300,"Luzern":2659811,"Fahrweid (südl. Teil)":6295429,"Riehen":3206590,"Bärenbohl":6291739,"Letten":2659910,"Touba":2244322,"Tonga":2221394,"Lahovičky":3072342,"Svépravice":3064531,"Wardenburg":2814146,"Wachtberg":2815678,"Schwalmtal":2835343,"Pfaffenhofen an der Ilm":2854386,"Odenthal":2858103,"Much":2868936,"Großstädteln":2915013,"Lindlar":2877142,"Kreuzau":2884245,"Höxter, Stadt":6557629,"Kreis Unna":2820086,"Hille":2706448,"Haar":2913192,"Grossenhain":2916630,"Ginsheim-Gustavsburg":2920329,"Engelskirchen":2930216,"Eggenstein-Leopoldshafen":2933101,"Brüggen":6552475,"Bönen":2957818,"Kreisfreie Stadt Bielefeld":3221125,"Bielefeld":2949186,"Baiersbronn":2953197,"Bad Zwischenahn":2953310,"Bad Honnef, Stadt":6557561,"Ascheberg":2955223,"Ostfildern":3336892,"Spremberg, Stadt":7602483,"Høje-Taastrup Kommune":6543938,"Nyborg Kommune":2616011,"Kolding Kommune":2618525,"Neiba":3495857,"Moca":4566270,"el hed":2476412,"Souma":2479183,"Rouached":2482939,"Reggane":2483761,"Metlili Chaamba":2487620,"El Abiodh Sidi Cheikh":2498775,"Osuna":2513052,"Lora del Río":6361010,"Fuengirola":2517595,"Bailén":6358465,"Utebo":3107139,"Barberà del Vallès":6356273,"Pinto":3113415,"Pineda de Mar":3113526,"Palamós":6534092,"Navalcarnero":3115659,"Mejorada del Campo":3116963,"Manlleu":3117539,"Leganés":6359300,"Laguna de Duero":3119631,"Coruña (A)":6357300,"Illescas":3120410,"la Roca del Vallès":6356206,"Ermua":3123063,"Eibar":3123709,"Durango":4011743,"Collado Villalba":6359273,"Ciempozuelos":3125082,"Caldes de Montbui":3127035,"Calahorra":3127065,"Benicasim/Benicàssim":6356985,"Realejos (Los)":6360635,"Basauri":6697039,"Lobras":2514958,"Robit":329586,"Mekele":331180,"Kolito":332880,"Lambasa":2204582,"Sokehs Municipality":7626930,"Wittenheim":2967318,"Wattrelos":2967421,"Vitré":6454050,"Viry-Châtillon":6446231,"Villeneuve-le-Roi":2968546,"Vierzon":2969257,"Verrières-le-Buisson":6446218,"Arrondissement d'Antony":6457368,"Vallauris":2970962,"Tourcoing":2972284,"Taverny":2973258,"Soisy-sous-Montmorency":2974385,"Sin-le-Noble":2974494,"Sèvres":6451981,"Salon-de-Provence":2976341,"Saint-Ouen":2977825,"Saint-Fons":2980097,"Saint-Avold":2981492,"Rezé":6454153,"Pontivy":2986160,"Pessac":2987805,"Palaiseau":2988758,"Ozoir-la-Ferrière":6443784,"Oullins":2988998,"Mougins":2991551,"Morsang-sur-Orge":2991719,"Montélimar":6430140,"Montbéliard":6453858,"Maisons-Alfort":2996568,"Louviers":2997336,"Limeil-Brévannes":6452023,"Les Pavillons-sous-Bois":3000060,"Lattes":3006121,"Grigny":3014647,"Goussainville":3015490,"Gien":3016097,"Gagny":3016830,"Firminy":3018455,"Échirolles":6433192,"Décines-Charpieu":6441821,"Dammarie-les-Lys":3021852,"Colombes":3024266,"Cognac":3024440,"Chenôve":6428545,"Chelles":3025622,"Cesson-Sévigné":6618272,"Cayenne":3382160,"Carvin":3028486,"Bonneuil-sur-Marne":3031709,"Belfort":3033791,"Bayeux":3034483,"Bagnolet":3035403,"Autun":3035883,"Auch":3036281,"Annecy-le-Vieux":3037540,"Alfortville":3038213,"Les Ulis":6615536,"Yate":2633406,"Caia Park":7292818,"Worcester District":7290657,"Borough of Wolverhampton":3333222,"Winsford":2633810,"Welwyn Hatfield":2634551,"Borough of Trafford":3333211,"Tamworth District":7290632,"Wroughton":2633476,"Dartford District":7290571,"South Derbyshire District":7290673,"Borough of Tameside":3333208,"Mossley":2642143,"Seaham":2149970,"Sandown":5092364,"Ryton":2638894,"Redditch District":7290656,"Prestatyn":2639926,"Peterlee":2640349,"Penarth":2640496,"Oswestry":2640861,"Northwich":2641224,"Ards District":2657122,"Newtownards":2641519,"Newquay":2641589,"Nailsea":2641913,"Morley":6078652,"Mirfield":2642423,"Maesteg":2643218,"Sutton":5093410,"City of Westminster":2634341,"Sefton":2182867,"East Dunbartonshire":3333227,"East Ayrshire":3333226,"Keynsham":2645733,"Kempston":2645831,"Horwich":2646542,"Dacorum District":7290564,"Hastings District":2190223,"Guisborough":2647785,"Great Yarmouth District":7290595,"South Staffordshire District":7290630,"Goole":2648319,"Fareham District":7290556,"Epsom and Ewell District":7290639,"Runnymede District":7290641,"Ebbw Vale":2650285,"Broxtowe District":7290615,"Dunstable":4935195,"City of Derby":3333142,"Eccleshill":7300542,"Cwmbran Central":7291971,"Healeyfield":7300082,"Ribble Valley District":7290582,"Sodbury":7299112,"Brymbo":2654450,"Brixham":2654663,"Bracknell":2655009,"Blyth":2076281,"Biggleswade":2655689,"Berkhamsted":2655858,"Bathampton":7296167,"North Down District":2641376,"Bangor":5244626,"Banbridge District":2656408,"Aberystwyth":2657782,"Chalk Farm":6690583,"East Dorset District":7290681,"Poti":612366,"Tafo":2294938,"Shama Junction":2295385,"Saltpond":2295672,"Dunkwa":2301400,"Pita":2416443,"Sainte-Anne":3578466,"Pointe-à-Pitre":6690399,"Les Abymes":3578959,"Le Moule":3578967,"Capesterre-Belle-Eau":3579585,"Dimos Salamis":8133766,"Dimos Fyli":8133808,"Grytviken":3426466,"Municipio de San Marcos":3589799,"Municipio de Flores":3595722,"Departamento de Valle":3600456,"Thor":3716661,"Ti Port-de-Paix":3740016,"Csukásitanyák":3053876,"Tanjungbalai":1213547,"Reuleuet":1214055,"Judieda Makr":294622,"Yeola":1252738,"Yellapur":1252744,"Yaval":1252773,"Ventimiglia":3164582,"Savona":3167022,"Ruvo di Puglia":3168770,"Pioltello":3170676,"Palestrina":3171606,"Palagiano":3171664,"Pagani":3171703,"Orta Nova":3171900,"Oria":2513079,"Noicattaro":3172228,"Nettuno":3172287,"Negrar":3172338,"Mira":2513844,"Lissone":3174679,"Lastra a Signa":3175074,"Imperia":3175532,"Jesi":3175628,"Giugliano in Campania":3176059,"Galatone":3176406,"Gaeta":2165990,"Frosinone":3176515,"Formigine":3176733,"Fondi":3176843,"Fidenza":3177029,"Corciano":3178117,"Conversano":3178147,"Cittadella":3178622,"Bra":3181631,"Benevento":3182179,"Bareggio":3182361,"Arese":3182886,"Aprilia":3182957,"Anagni":3183098,"Spinea":3219114,"Volla":6534268,"Old Harbour":3489227,"New Kingston":3489297,"Kimiidera":1859472,"Mocimboa":1037370,"Gemeente Noordwijkerhout":2749810,"Gemeente Leusden":2751688,"Gemeente Huizen":2753467,"Gemeente Hoogeveen":2753718,"Gemeente Heemskerk":2754696,"Gemeente Alphen aan den Rijn":2759874,"Horten":3151770,"Haugesund":3153623,"Gjøvik":6453355,"Ålesund":6453341,"Tulsipur":1254102,"Cambridge":5694019,"Bidbid":288721,"Bawshar":288764,"Badiyah":288902,"As Suwayq":288955,"Uchiza":3691094,"Włocławek":7532956,"Świdwin":7531696,"Jastrzębie-Zdrój":7531863,"Bełchatów":7532652,"Aguadilla":4562512,"Vila Franca de Xira":2261639,"Ramada":2264087,"Almada":2271961,"Gueifães":8012746,"Safonovo":499453,"Lillsjönäs":2695079,"Koidu":2407660,"Prakhon Chai":1604632,"Changwat Lop Buri":1609031,"Kocaali":742902,"Vwawa":148942,"Coffee County":4188653,"Clay County":4851866,"Flagler County":4155535,"Hernando County":4158449,"Sumter County":4225168,"Fulton County":4920550,"DeKalb County":4889554,"Clark County":4508810,"Sylvania":4225515,"City of Baltimore":4347820,"Cashell Estates":7198188,"Wakely Terrace":4372589,"Saint Charles County":4406835,"City of Saint Louis":4407084,"Coahoma County":4422178,"Jackson County":5031682,"Nash County":4481511,"Lee County":4864395,"Warren County":4915502,"Creek County":4534444,"Richland County":4248062,"Taylor County":5275451,"Hidalgo County":5471293,"Washington County":5143303,"Walker County":4096107,"Kerr County":4703071,"City of Alexandria":4744106,"City of Bristol":3333134,"City of Charlottesville":4752046,"City of Chesapeake":4752215,"City of Colonial Heights":4753684,"City of Danville":4755298,"City of Fairfax":4758109,"City of Fredericksburg":4760084,"City of Harrisonburg":4763237,"City of Hopewell":4764849,"City of Lynchburg":4771099,"City of Manassas":4771426,"City of Newport News":4776037,"City of Norfolk":4776242,"City of Petersburg":4778642,"City of Portsmouth":3333183,"City of Radford":4780851,"City of Richmond":4781756,"City of Roanoke":4782241,"City of Salem":4784205,"City of Suffolk":4788160,"City of Staunton":4787467,"City of Waynesboro":4792534,"City of Winchester":4794134,"Cuyahoga County":5151606,"Knox County":4634931,"Ottawa County":5004681,"Bay County":4146810,"Macomb County":5000477,"Ingham County":4997130,"Shiawassee County":5009706,"Nassau County":5128316,"Kings County":5363385,"Cortland County":5113792,"City Line":5112738,"Jamestown":5360382,"Queensbridge Houses":6332485,"Carnegie Hill":7250946,"Rensselaer County":5133668,"Mahoning County":5161640,"Delaware County":4919615,"Allen County":4917555,"Erie County":5116642,"Bristol County":4931378,"Santa Cruz County":5313135,"San Francisco County":5391997,"Grand Junction":5423573,"Maverick County":5525886,"Gray County":5522430,"Shofirkon":1512838,"Qushkupir":1512978,"Parkent":1513017,"Pop":1513023,"Paxtakor":1513038,"Novyy Turtkul":1513092,"Manghit":1513245,"Haqqulobod":1513655,"Iskandar":1513900,"Hazorasp":1513957,"Chinoz":1514215,"Buka":1514330,"Beruniy":1514387,"Bektemir":1514396,"Quva":1526979,"Redemption":3748724,"Municipio Anaco":3649281,"Anaco":3486270,"Municipio Zamora":3625122,"Municipio Valencia":3625547,"Municipio Santiago Mariño":8129205,"Municipio San Felipe":3628416,"Municipio Colón":3645361,"Municipio San Carlos":3628494,"Municipio Los Salias":8129204,"Municipio Sucre":3626658,"Municipio Libertador":8129256,"Palo Negro":3630932,"Municipio Nirgua":3631506,"Mucumpiz":3631741,"Municipio Juan José Mora":8129172,"Los Rastrojos":3633677,"Municipio José Félix Ribas":8129202,"Municipio Santos Michelena":8129149,"Las Tejerias":3635325,"Lagunillas":3637624,"Municipio Vargas":8129268,"Municipio Marcano":8131449,"Municipio Valdez":8131484,"Municipio Plaza":3630003,"Municipio Mario Briceño Iragorry":8131393,"El Limon":4009465,"Municipio El Hatillo":8129201,"Municipio Chacao":8129178,"Tacarigua":3646062,"Municipio Baruta":8131442,"Municipio José Tadeo Monagas":8129200,"Municipio García de Hevia":3640668,"Tỉnh Nghệ An":1559969,"Tỉnh Phú Thọ":1905577,"Viet Tri":1562820,"Tỉnh Quảng Ninh":1568758,"Tỉnh Phú Yên":1569805,"Thornhill":2635981,"Port Hope":5006232,"Estado de Jalisco":4004156,"Tabasco":3982729,"Holdereggen":2900752,"Landkreis Saarlouis":3249065,"Sachsen":2842568,"Straße":2826166,"Burghaun":6553241,"Kiedrich":6553200,"Haiterbach":2911739,"Neuenberg":2865825,"Schlaitdorf":2838939,"Thale":2823141,"Treuchtlingen":2821254,"Klein Glienicke":2888846,"Ostbevern":2856816,"Eselsburg":2928927,"Reifert":2848920,"Gemeente Leeuwarden":2751791,"Het Hazebos":2754273,"Musiskwartier":7874246,"Suhr":7287258,"Albardon":3866425,"Buzovna":586925,"Amirdzhan":587261,"Aghsu Rayon":587342,"Satkhira":1185111,"Roeselare":2787889,"Puurs":2788506,"Province du Zoundwéogo":2353169,"Garango":2360615,"Province du Soum":2355248,"Province de la Tapoa":2354771,"Muramvya":425551,"Tchaourou":2391377,"Bassila":2395261,"Viana":3106073,"Sao Joao dos Inhamuns":3386567,"Solanea":3387266,"Sobradinho":3447466,"Bondo":200304,"Ippy":238566,"Puerto Quellon":3874943,"Nacimiento":2513390,"Mbanga":2228005,"Mamfe":2228675,"Ksar Chellala":2491335,"Kerkera":2492345,"El Affroun":2498752,"Al Qurayn":108890,"Al Ayyat":361495,"Abu al Matamir":362882,"Zoba Gash-Barka":448500,"Metahara":330811,"Korem":332746,"Giyon":336372,"Gimbi":336496,"Genet":4893590,"Finote Selam":337712,"Dodola":338726,"Butajira":341297,"Asaita":343409,"Asasa":343413,"Areka":343593,"Saint-Jean-de-la-Ruelle":2979316,"Saint-Herblain":2979590,"Saint-Étienne":6614010,"Saint-Cyr-sur-Loire":2980935,"Paris":5603240,"Arrondissement de Boulogne-sur-Mer":3031132,"Outreau":2988936,"Orvault":6434487,"Arrondissement de Metz-Ville":2994149,"Maurepas":2995041,"Laon":3007477,"La Crau":3009791,"La Courneuve":3009824,"Gentilly":3016292,"Garches":3016675,"Croix":3022376,"Couëron":6449087,"Tanjungtiram":1213530,"Percut":1214189,"Perbaungan":1214191,"Labuhan Deli":1214800,"Deli Tua":1215199,"Bireun":1215350,"Wiradesa":1621520,"Weru":8140902,"Welahan":1621659,"Wangon":1622090,"Ungaran":1622636,"Tulungagung":1623080,"Tayu":1624545,"Randudongkal":1630088,"Plumbon":7375449,"Parung":8054147,"Panji":1632566,"Pangkalanbuun":1632694,"Pamulang":1632937,"Pakisaji":7036928,"Lahat":1638775,"Labuan":1708262,"Kutoarjo":1638981,"Kroya":1639337,"Krian":7036676,"Klungkung":1639850,"Kijang":1842966,"Ketanggungan":1640138,"Jekulo":1642628,"Godean":1643981,"Cimahi":8059762,"Buduran":1647936,"Bondowoso":1648266,"Bojonegoro":1648451,"Bima":1648759,"Bangil":8144448,"Maghar":1264504,"Wokha":1252840,"Warora":1252925,"Waraseoni":1252946,"Wadi":1253041,"Virarajendrapet":1253132,"Virar":1253133,"Vettaikkaranpudur":1253219,"Vedaraniyam":1253330,"Vayalar":1253340,"Vasudevanallur":1253357,"Vadakku Valliyur":1253605,"Usilampatti":1253671,"Uravakonda":1253698,"Uran":1253702,"Upleta":1253736,"Uppal Kalan":1253744,"Unnao":1253747,"Unjha":1253750,"Un":1253785,"Umreth":1253805,"Umred":1253807,"Turaiyur":1254043,"Todaraisingh":1254282,"Titlagarh":1254304,"Tisaiyanvilai":1254317,"Tiruvalla":1254335,"Terdal":1254727,"Teonthar":1254732,"Tekkali":1254794,"Tekari":1254797,"Tarn Taran":1254868,"Tarana":2147403,"Tanuku":1254953,"Tanakpur":1255027,"Talwara":1255076,"Taloda":1255104,"Taliparamba":1255121,"Taleigao":1255131,"Taki":1255211,"Suriapet":1255344,"Suluru":1255483,"Sultanpur":1255493,"Suket":1255551,"Suar":1255597,"Srivaikuntam":1255620,"Srisailam":1255621,"Sriramnagar":1255625,"Sriperumbudur":1255630,"Sopur":1255714,"Songadh":1255762,"Sonari":1255788,"Sojat":1255860,"Sohagpur":1255884,"Siwana":1255925,"Siwan":1255927,"Sitarganj":1255963,"Siruguppa":1256029,"Sirsilla":1256039,"Singarayakonda":1256176,"Singanallur":1256184,"Sikka":1627184,"Sidhi":1256369,"Sidhauli":1256372,"Siddhapur":1256382,"Shujalpur":1256418,"Shiggaon":1256539,"Shertallai":1256558,"Shahpur":1165518,"Sehore":1256913,"Secunderabad":1256922,"Sayla":1256929,"Savda":1256959,"Sathyamangalam":1256989,"Sarwar":1257093,"Sardulgarh":1257191,"Sardarshahr":1257198,"Saoner":1257307,"Sangola":1257409,"Sangod":1257410,"Sangaria":1257429,"Sandur":2614212,"Sanchor":1257477,"Sanawad":1257481,"Samdari":1257528,"Sambalpur":1257542,"Sakleshpur":1257698,"Sainthia":1257751,"Rusera":1257936,"Robertsganj":1258111,"Remuna":1258229,"Rehli":1258247,"Raybag":1258278,"Raxaul":1258294,"Ratlam":1258342,"Rasipuram":1258386,"Rampura":1258590,"Raisen":1258952,"Raipur":1185236,"Pusad":1259154,"Punalur":1259243,"Puliyangudi":1259263,"Pithapuram":1259508,"Piriyapatna":1259535,"Pipri":1259552,"Pipar":1259608,"Pilani":1259693,"Pihani":1259701,"Periyakulam":1259879,"Pattukkottai":1260040,"Patharia":1260129,"Pathardi":1260135,"Pathalgaon":1260141,"Patamundai":1260178,"Paonta Sahib":1260421,"Pandua":1260527,"Panagar":1260612,"Pali":1260717,"Osmanabad":1261012,"Nuzvid":1261110,"Nongstoin":1261205,"Neem ka Thana":1261342,"Nimbahera":1261369,"Nelamangala":1261539,"Navalgund":1261667,"Nattam":1261705,"Misterbianco":2524123,"Tremestieri Etneo":6534257,"Muḩāfaz̧at aţ Ţafīlah":250199,"Anjarah":250420,"Youkaichi":1848382,"Ushibuka":1849154,"Suzaka":1851357,"Susaki":1851390,"Sueyoshi":1851542,"Shinichi":1852102,"Ono":1854026,"Hofu":1862302,"Haebaru":1894628,"Ongjin":1873172,"Kosan":1875632,"Haeju":1877615,"Nasŏn-si":2054927,"Neietsu":1832257,"Reiko":1832501,"Yeoju":1832743,"Yanggu":1921672,"Mungyeong":1840886,"Kurye":1841976,"Cheongsong gun":1845519,"Chinchon":3125144,"Hwawon":1925943,"Ar Riqqah":285728,"Muḩāfaz̧at Jahrā’":285798,"Qulsary":609123,"Balyqshy":610445,"Lenger":1521379,"Georgievka":1524245,"Khouèng Oudômxai":1654491,"Matara":1235846,"Kalutara":1241964,"Voinjama":2273312,"Zaltan":2208655,"Sha‘bīyat Mişrātah":2214845,"Sha‘bīyat Wādī al Ḩayāt":7602693,"Zana":3692667,"Querecotillo":3693057,"Picsi":3693645,"Paita":2138981,"Lambayeque":3695754,"Chepen":3698390,"Yunguyo":3925476,"Tambopata":3927942,"Mala":2693152,"Ayaviri":3946985,"Bougainville":2089470,"Arawa":2100633,"Province of Lanao del Sur":1707667,"Province of Albay":1731616,"Teresa":1682478,"Tanauan":1683342,"Talavera":3928043,"Talacogon":1684137,"Surallah":1685230,"Solano":3667868,"Silang":1686547,"Świętochłowice":7530992,"Powiat sierpecki":7530929,"Gostynin":3098619,"Custóias":8012295,"Coimbra (Sé Nova)":8011806,"Baguim do Monte (Rio Tinto)":8014132,"Baguim do Monte":2742506,"Vera Cruz":3385228,"Glogovac":790701,"Ar Rahad":378493,"Oum Hadjer":2426370,"Moussoro":2427336,"Aygavan":174968,"Yerazgavors":616053,"Voskevaz":616071,"Verin Dvin":616097,"Vaghashen":616119,"Vahagni":616120,"Lukashin":616464,"Lanjaghbyur":616492,"Kosh":616523,"Karchaghbyur":616572,"Karanlukh":616576,"Getazat":616668,"Darpas":616763,"Bjni":616789,"Byurakan":616791,"Bazum":616806,"Bagratashen":616828,"Aknalich":616853,"Ashnak":616879,"Arevashat":616921,"Apaga":616954,"Anushavan":616955,"Akunk":616982,"Aghavnadzor":175002,"Abovyan":617026,"Artsvaberd":823755,"Nor Yerznka":823791,"Lenughi":823805,"Gay":561731,"Mrgavet":866137,"Arevabuyr":866138,"Ndalatando":2239076,"Villa del Rosario":3665913,"Riacho Eh-Eh":3429567,"Puerto Bermejo":3429801,"Panambi":3455281,"Cerro Cora":3402284,"Campo Ramon":3435765,"Tilcara":3834403,"Tafi del Valle":3834814,"Taco Pozo":3834843,"Santiago Temple":3835866,"San Francisco del Monte de Oro":3837624,"San Cristobal":1690183,"Napenay":3843436,"Mutquin":3843504,"Los Varela":3845490,"Contraalmirante Cordero":3860319,"Concepcion del Bermejo":3860419,"Colonia La Tordilla":3860757,"Tau":3134776,"Faleasao County":7267965,"Millstatt":7872784,"Zirl":7872555,"Zederhaus":7873325,"Wurmla":2760797,"Wundschuh":7872350,"Worth an der Lafnitz":2760839,"Wolfsberg im Schwarzautal":7873480,"Weissenbach an der Triesting":7872847,"Weingraben":7871613,"Politischer Bezirk Radkersburg":2768118,"Weinburg am Sassbach":2761697,"Weichselbaum":2813139,"Wattenberg":2813643,"Wängle":7873700,"Unterauersbach":7873388,"Unken":2763150,"Thalgau":2763749,"Strengberg":2764138,"Steeg":2829198,"Stattegg":7873414,"Spital am Semmering":2764788,"Spillern":2764797,"Spielfeld":7873474,"Söll":7873657,"Sittersdorf":7871531,"Sieggraben":2765092,"Siegersdorf bei Herberstein":2765095,"Sebersdorf":2765338,"Schwoich":2765342,"Schwendt":2765356,"Schrattenthal":2765614,"Scheffau am Wilden Kaiser":7872571,"Scharndorf":7871724,"Schandorf":2766162,"Sautens":2766252,"Sankt Veit an der Golsen":2766357,"Sankt Ulrich bei Steyr":7872146,"Sankt Stefan ob Leoben":2766391,"Sankt Peter am Kammersberg":2766444,"Sankt Oswald bei Plankenwarth":2766470,"Sankt Nikolai ob Draßling":7872418,"Sankt Nikolai im Sausal":2766485,"Sankt Michael in Obersteiermark":2766495,"Sankt Michael im Lungau":2766496,"Sankt Michael im Burgenland":2766497,"Sankt Martin im Sulmtal":2766508,"Sankt Martin an der Raab":2766513,"Sankt Martin am Grimming":2766520,"Sankt Margarethen bei Knittelfeld":7873455,"Sankt Marein bei Neumarkt":7872478,"Sankt Marein bei Knittelfeld":2766564,"Sankt Marein bei Graz":2766565,"Sankt Georgen an der Stiefing":2766699,"Sankt Gallen":2658822,"Sankt Corona am Wechsel":2766739,"Sankt Anton am Arlberg":2766757,"Sachsenburg":7872790,"Ruden":7871677,"Rothis":2767074,"Rohr im Gebirge":2767264,"Röhrenbach":7872901,"Reisenberg":7872840,"Reinsberg":2848737,"Ratschendorf":7873537,"Randegg":7871902,"Ramsau im Zillertal":7873709,"Raabau":2768178,"Pulkau":2768255,"Puhret":2768263,"Puch bei Weiz":2768281,"Puch bei Hallein":2768282,"Prutz":2768291,"Pruggern":7872448,"Prinzersdorf":7873022,"Preitenegg":2768359,"Poggersdorf":2768618,"Pfunds":2768905,"Pfarrkirchen im Mühlkreis":7872115,"Pfarrkirchen bei Bad Hall":2768935,"Ottenschlag im Muhlkreis":2769344,"Offenhausen":2857791,"Öblarn":7873502,"Obervogau":2769633,"Obervellach":2769637,"Oberndorf bei Schwanenstadt":2769873,"Oberndorf bei Salzburg":2769874,"Oberloisdorf":2769945,"Oberlienz":2769952,"Oberkurzheim":7873445,"Oberhofen im Inntal":2770041,"Oberhofen am Irrsee":7872163,"Oberhaag":2770086,"Nochling":2770472,"Niklasdorf":7873485,"Neustift an der Lafnitz":2770659,"Neuhaus am Klausenbach":2608246,"Neufeld an der Leitha":2770788,"Neckenmarkt":7871606,"Nauders":7873665,"Namlos":2770941,"Mortantsch":7872515,"Mittersill":2771385,"Mittelberg":2870812,"Merkendorf":2871800,"Mauterndorf":7872231,"Mauerbach":2771785,"Matrei am Brenner":2771830,"Markgrafneusiedl":2771881,"Maria Taferl":2771900,"Maria Enzersdorf":7871854,"Maria-Anzbach":7873016,"Maissau":7871767,"Maishofen":2772060,"Maierdorf":2772105,"Leopoldsdorf":2772620,"Leobersdorf":7871710,"Lenzing":7873259,"Lechaschau":2772796,"Lassing":7873500,"Lassee":2772902,"Lanzenkirchen":2772942,"Politischer Bezirk Hermagor":2776496,"Kirchbach":2890766,"Imst":7873584,"Hernstein":2776485,"Arkhara":2027487,"Saint Petersburg":4171563,"London":5367815,"Kudepsta":539907,"Ashburton":2656977,"Prince Albert":6113335,"Williston":5692947,"Victoria West":944024,"Koffiefontein":988429,"Xiaoshi":2033934,"Usera":6544490,"Niegowonice":3090990,"Kaulsdorf":2892052,"Coulsdon":2652249,"Edgware":2650228,"Wickham":2633974,"Pevensey":2640331,"Himeville":996409,"Moratalaz":3116156,"Wasaga Beach":6176421,"Cernay":6450680,"Northolt":2641290,"Germiston":1002108,"Adrar":2508813,"Richmond":5780388,"Collingwood":5925975,"North Sydney":6930307,"Fitzroy":2166584,"Fortitude Valley":6943577,"Mundaring":7839615,"Belmont":5179856,"Haidian":1809104,"Haitou":1809034,"Zhenzhuquan":2033115,"Yanqing":2033458,"Onagawa Cho":2111401,"Montussan":6432315,"Aldeia de Joanes":8014275,"Igoumenitsa":261807,"Teddington":2636147,"Southall":2637490,"Stanmore":2637063,"Isleworth":2646004,"Pinner":2640275,"Greenford":2647972,"Hampton":5098787,"Woodford Green":2633655,"Santa Maria Chimalhuacan":3517270,"Moabit":2870310,"Schwaigern":2835411,"Gruibingen":6555460,"Friedenau":2924770,"Baumschulenweg":2951935,"Marienfelde":2873589,"Blankenfelde":2948065,"Ilfeld":6549842,"Partenheim":6554871,"Karlshorst":2892811,"Rudow":2843350,"Bad Blankenburg":2953541,"Niederschonhausen":2862888,"Friedrichshagen":2924577,"Schmargendorf":2838009,"Rosenthal":2844928,"Heinersdorf":2907298,"Gropiusstadt":3337408,"Lankwitz":2880498,"Buchholz":2942372,"Biesdorf":2949075,"Adlershof":2959441,"Bogenhausen":2947022,"Mahlsdorf":2874457,"Koeln-Ehrenfeld":6947479,"Bohnsdorf":2946887,"Wannsee":2814196,"Markt Nordheim":2873292,"Staaken":2829962,"Oberschoneweide":2859103,"Niederschoneweide":2862890,"Mariendorf":2873606,"Muggelheim":2868837,"Schmockwitz":2837672,"Playa Blanca":4026977,"Vicalvaro":3106054,"El Tabo":3890338,"Ituzaingo":3433359,"Tinwald":2181108,"Pailly":7286767,"Bavois":7285172,"Grancy":7285957,"Ballens":7285143,"Mollens":2659638,"Silvaplana":7287173,"Saint-Livres":7287032,"Pampigny":7286770,"Sottens":2658543,"Mossel Bay":973709,"Paarl":3363094,"Ladysmith":5259048,"Estcourt":1004962,"Hoedspruit":996195,"Mafikeng":980595,"Riversdale":3488809,"Meyerton":976764,"Mtubatuba":972803,"Bergville":1019933,"Ashton":5584299,"Ixopo":994418,"Marble Hall":978944,"Ventersdorp":944531,"Lady Grey":985004,"Dendron":1010967,"Douglas":5823516,"Harding":997861,"Creighton":5066394,"Ganyesa":1002917,"Delareyville":1011062,"Ogrodzieniec":7533318,"Lyozna":626064,"Gulubovo":730987,"Victoria":5051387,"Reghin":668997,"Cosambesti":680636,"Campulung":681850,"Onesti":677463,"Campina":681862,"Domnesti":679118,"Baia de Arama":685836,"Zarnesti":662285,"Ramnicelu":668883,"Brastavatu":683842,"Visina Noua":662691,"Marsani":673090,"Obarsia":672084,"Waidhofen an der Ybbs":7871490,"Scheibbs":7871904,"Librazhd":782519,"Pogradec":781988,"Imdina":2562746,"Tarapoto":3691474,"Ventanilla":3926282,"Surco":3928245,"Carabayllo":3945612,"Aplao":3947437,"Quillabamba":3930835,"Huari":3696372,"Chaclacayo":3944665,"Punta Hermosa":3931251,"Pomalca":3693461,"Socabaya":3928547,"Oesapa":2056999,"Tianzhu":2034449,"Ficksburg":1004303,"Barajas de Madrid":3128832,"Karmelava":598392,"Chessington":2653229,"Huanchaco":3696448,"San Juan":1689350,"Quince Mil":3930769,"Buenos Aires":3699223,"Rochegda":501847,"Cheremisinovo":569339,"Novoomskiy":1496889,"Puchenstuben":7871901,"Mayrhofen":7873708,"Mariazell":7873339,"Nesebar":728825,"Jiangan":1806422,"Neustadt":2864071,"Hamburg-Mitte":2911288,"Sherrebek":2613539,"Middelfart":2616933,"Ejby":2622665,"Saint-Laurent":6426089,"Saint-Bris-le-Vineux":6445984,"Southbank":6151551,"South Petherton":2637347,"Hawick":2647297,"Gorleston-on-Sea":2648299,"Galashiels":2648928,"Bromyard":2654578,"Looe":7300019,"Solbiate Arno":6540574,"San Teodoro":6541777,"Ponte San Nicolo":3170220,"Pantigliate":6537128,"Marcon":6536291,"Livo":6539673,"Curno":6536539,"Casalbore":6538777,"Carugate":6539477,"Baranzate":6536527,"Asolo":6540389,"Assago":6542529,"Cavaso del Tomba":6542798,"Busnago":6543133,"Caponago":6543740,"Bluff":2206939,"Lazy":3093769,"City Center":6544494,"Yevpatoriya":688105,"Kryvyy Rih":703845,"Staryy Oskol":487928,"Coffs Harbour":7839713,"Pune":1259229,"Salzburg":2842167,"Cancun":3531673,"Pristina":786714,"Ningde":1806097,"Daxing":7005592,"Venezia":6542284,"Grande Prairie":5964347,"Kassel":2892518,"Saarbrucken":2842647,"Alcoy":1731586,"Geneve":2660646,"Wroclaw":3081368,"Tallinn":588409,"Mississauga":6075357,"Birmingham":4986172,"New York":5128581,"Svetlogorsk":485699,"Verkhoyansk":2013465,"City of Cape Canaveral":7169710,"Merauke":2082539,"Anadyr":2127202,"Oymyakon":2122311,"Cuauhtemoc":4012408,"Mentougou":1800657,"Bochum":2947416,"South America":6255150,"Estado Portuguesa":3629941,"Miraflores":3674735,"Batyunino":578652,"Santa Marta":3701163,"Asia":1730097,"Ukraine":690791,"Misto Kyyiv":703447,"Avtonomna Respublika Krym":703883,"Pisang":7039306,"Alachkovo":583489,"Dal’niye Prudishchi":6417336,"Nagatino":520077,"El Pantano":3642267,"Campo Claro":3485968,"Thapathali":1282682,"Yelgazino":467951,"La Horquilla":3481258,"Besedy":576721,"Vera de Agua":3625420,"Connaught Place":1273840,"Mampote":3633244,"Arabopó":3649138,"Vvedenskoye":470817,"Reutov":502018,"Kurovskoye":815857,"Gorenosovo":820027,"Golitsyno":560756,"Novaya Gollandiya":519690,"Sankt-Peterburg":536203,"Malaya Yablonovka":531232,"Malaya Okhta":531483,"Republic of Belarus":630336,"Nikol’skoye":521739,"Kuznetsovo":537665,"Zen’kino":463666,"Sychëvka":485279,"Vinogradnoye":689552,"Vecheri":6726099,"Zabor’ye":465824,"Broomfield County":5415040,"Denver County":5419396,"Montrose County":5431716,"Liberal":5445820,"McKinley County":5478585,"Lyon County":5036131,"Mesquite":5479038,"Ector County":5520910,"Spring Circle":5781925,"Wheadon Acres":5784685,"Casper":5820705,"Young":6185628,"Treinta y Tres":3439781,"Departamento de San José":3440645,"La Paz":1707344,"Delta del Tigre":3442778,"Oltinkol":601417,"Zomin":1215694,"Shorchi":1216115,"Kitob":1216787,"Juma":1217362,"Chiroqchi":1217540,"Chelak":1217569,"Bulungur":1217658,"Beshkent":1217703,"Boysun":1217734,"Oqtosh":1217926,"Zafar":1512287,"Yangirabot":1512348,"Yangiqorgon":1512350,"Dashtobod":1512480,"Tuytepa":1512524,"Turagurghon":1512549,"Toshbuloq":1512658,"Showot":1512790,"Salor":1512934,"Kosonsoy":1513714,"Gagarin":562237,"Dustlik":1514125,"Kingstown Park":3748726,"Turmero":3625829,"Municipio Rosario de Perijá":8131514,"Municipio Guacara":3640464,"Municipio Torres":3626083,"Municipio Bolívar":3648113,"El Coche":3643617,"Uong Bi":1563241,"Lagi":1577995,"Komuna e Thërandës":785234,"Komuna e Shtimes":831101,"Komuna e Pejës":787156,"Komuna e Malisheves":831104,"Komuna e Deçanit":791579,"Zabīd":69499,"Yarīm":69558,"Al Bayda City":6940677,"Schapenrust":957339,"Queensdale":963525,"Mondlo":974670,"Lady Frere":985011,"Ellisras":1005768,"Cradock":1012600,"Monze":906044,"Kansanshi":913613,"Gokwe":890983,"Srandakan":1626493,"Sragen":1626498,"Soreang":1626560,"Sychevo":485273,"Samashki":499051,"Gerzel-Aul":561534,"Avdon":580299,"Zorkot":1120471,"Kyyivs’ka Oblast’":703446,"Posëlok Neftebazy":6417711,"National Capital Territory of Delhi":1273293,"Delhi":5342522,"Privol’noye":696234,"Estado Bolívar":3648106,"Curatabaca":3644660,"Masu-parú-mota":3632824,"Manangbhot":1283076,"Lamjung":1283151,"Reshetnikovo":502069,"Tverskaya Oblast’":480041,"Novyye Berëzki":517183,"Bobyanskoye":711987,"Petrozavodsk":509820,"Kondoka":545633,"Klimovsk":547560,"Savëlovo":498349,"Oynashniyemi":513633,"Nazarovo":1497951,"Pokoyevo":507614,"Savel’yevo":498337,"Dolevo":565711,"Kursakovo-Markovo":538585,"Filatovo":562837,"Glebovo":561280,"Bukarevo":571144,"Chepelëvo":569406,"Vatutino":476368,"Klyaz’ma":547380,"Mayskoye":528216,"Zelentsino":463782,"Lyubimezh":532598,"Vetchi":473936,"Davydovo":6610222,"Malpura":1264032,"Kiraoli":1266510,"Aghāpur":1279275,"Mamonal":3762839,"Shchekutina":818493,"Rogacheva":818486,"Navlya":523186,"Druzhba":709587,"Imshanaya":707611,"Svitino":818030,"Vislyy Bor":473353,"Burovka":570737,"Uspenskiy":478203,"Churbanov":610067,"Verkhnyaya Akhtuba":474751,"Kakarmatha":1268571,"Karchana":1267806,"Parāsi":1282940,"Bālāju":1283692,"Yurov":688041,"Zhirovo":462970,"Biserovo":576264,"Voroniy Ostrov":471980,"Federative Republic of Brazil":3469034,"Borodino":711637,"Troitskaya":481605,"Gol’yevo":560455,"Vorya-Bogorodskoye":471748,"Sharya":495619,"Borodulino":6610647,"Mervino":527451,"Yalpay":6198157,"Puchina":6198533,"Smolensk":491687,"Guraki":627962,"Zalozy":619258,"Yesiplevo":467030,"Massandra":701619,"Kudryne":703776,"Krasnopeshchernaya":704360,"Verkhovskoye":823660,"Chvizhepse":567322,"Krasnaya Polyana":542676,"Kul’turnoye Uchdere":823675,"Sergey-Pole":805597,"Nizhneye Orekhovo":805616,"Vtoraya Rota":805557,"Verkhnerusskaya Khobza":805559,"Khartsiz Pervyy":823556,"Solokhaul":490936,"Bzogu":570140,"Rozhdestvenskiy":817767,"-":6730271,"Abzhaqva":615994,"Ip’nari":823854,"Leselidze":613220,"Maloye Obraztsovo":530631,"Troitskoye":481470,"Sanatornaya":2048736,"Kabardino-Balkarskaya Respublika":554667,"Novyy Krugozor":516981,"Uglovoye":2014571,"Knevichi":2021956,"Adler":584243,"Yakornaya Shchel'":823631,"Agoy":584003,"Aeroflots’kyy":713772,"Rostovskaya Oblast’":501165,"Krucha":703972,"Vyazemskiy":2013229,"Sukhoivanovskoye":692248,"Morozovskiy":700754,"Dravtse":709624,"Popovka":506478,"Voronezh":689025,"Bolokhovo":575343,"Dahmi":1273690,"Voslinka":819162,"Murmanskaya Oblast’":524304,"Matrosy":528562,"Kaliningradskaya Oblast’":554230,"Gorbatovka":560281,"Prigorodnyy":1539219,"Yantarnyy":2609894,"Torfyanoye":873882,"Hoshāb":1176832,"Kamāl Halq":1109143,"Hirok":1176862,"Gorcop":1178148,"Kārez":1336786,"Niāmi Kalag":1336846,"Akil Iomak":1337368,"Jamak":1176303,"Dram Kol":1336708,"Orel":515012,"Kopa":1522281,"Bechiwāra":1276632,"Thamel":7113953,"Riga":456172,"Fedoreyevka":563249,"Mostki":524843,"Prokurovka":504849,"Zhilina":463043,"Shatylivka":6723018,"Saygatovo":498093,"Gostishchevo":559229,"Rozovka":1519849,"Sichuan Sheng":1794299,"Województwo Łódzkie":3337493,"Hinode":2130075,"Hyōgo-ken":1862047,"Myōrakuji":1856300,"Ehime-ken":1864226,"Yokogawara":1926016,"Yamagata-ken":2110554,"Mazawa":2114102,"Yamaguchi-ken":1848681,"Daidō":1864470,"Yamanashi-ken":1848649,"Isawa":1861454,"Aichi-ken":1865694,"Arimatsu":1865110,"Wada":2110608,"Ibaraki-ken":2112669,"Mukai-awagasaki":1856472,"Kozlovka":543133,"Mokroye":700871,"Podbor’ye":817438,"Kuvshinovo":538104,"Kolykhmanovo":545992,"Terskol":483269,"Zaton":3186737,"Tulun":2014927,"Perevoz":511287,"Azey":2027288,"Sheragul":2016742,"Novotroitsk":517836,"Traktovaya":6903742,"Tulyushka":2014917,"Mingatuy":2019963,"Yelanskiy":1486164,"Kuytun":2021093,"Kas’yanovka":2023085,"Tashlinskiy":804310,"Novo-Pokrovskoye":518310,"Salyno-Khulsunskiye":804751,"Sakhalinskaya Oblast’":2121529,"Khomutovo":549608,"Berdyanskoye":712443,"Kirlichnyy":8144372,"Shyghys Qazaqstan Oblysy":1517381,"Zaysan":1517060,"Matveyevka":528523,"Gonchary":560399,"Gardami":2024173,"Praporshchikovo":1520066,"Amurskaya Oblast’":2027748,"Muralevo":809954,"Tekstil’shchik":483828,"Ovsyanka":2018214,"Bol’shoy Istok":1509223,"Harjumaa":592170,"Kernu vald":7522301,"Vanavara":2013727,"Markha":2020221,"Allenton":6217203,"Whakarewarewa":6241300,"Grant":5695792,"Bamarong":2177022,"Región del Libertador General Bernardo O’Higgins":3883281,"Lo Moscoso":3882585,"State of Western Australia":2058645,"Plantagenet Shire":2063213,"Mortigallup":2065724,"Wingecarribee":7839789,"Sutton Forest":2147795,"Hay":2647267,"Piñero":3429959,"Mallala":2067167,"Fairfield":5592697,"Hornsby Shire":2163136,"Parkes":7839762,"Goobang":2165051,"Noupoort":969582,"State of Queensland":2152274,"Southern Downs":7839393,"Applethorpe":2177796,"Welkom":940909,"Fleurbaix":3018318,"Gold Coast":2165087,"Bilinga":2175860,"Fraaiuitzicht":1003790,"South Burnett":7839392,"Hodgleigh":2163334,"Rio da Areia":3451220,"Province of North-West":1085598,"Mesa":5304391,"Meekatharra":2066591,"Abbotts":2078058,"Gauteng":1085594,"Glenharvie":1001642,"Eden Glen":7302797,"Departamento de Copo":3860289,"Monte Quemado":3843819,"Estado do Parana":3455077,"Piraquara":3453535,"Boschrand":1017115,"Soutpan":1105748,"Atuba":3471324,"Olaria":3456005,"Yulara":6355222,"Hukuntsi":933726,"Ga-Modjadji":1003197,"Palmietfontein":966466,"Marowe":978678,"Alice Springs":2077895,"Estado de São Paulo":3448433,"Arujá":6322112,"Mara":3174037,"Islandia":5122409,"Texas":4736286,"Brooks County":4676547,"Noria Willie":4714936,"Highlands County":4158643,"Wild Island":4178270,"Hillsborough County":5087463,"Lindsey":7217562,"Refugio County":4722147,"Cranell":4684064,"Calhoun County":4987673,"Louisiana":4396425,"Plaquemines Parish":4337452,"Burrwood (historical)":4318404,"Slagle":4341715,"Conecuh County":4056592,"Castleberry":4053940,"Crenshaw County":4057517,"Dozier":4059229,"Hamilton County":4627306,"Parsley Crossing":4717770,"Pima County":5308878,"Valencia West":7262440,"Vanar":5319409,"Bedford":5179630,"Alvarado":4670582,"Grimsby":2647878,"Beamsville":5895710,"Hensall":5974031,"Nova Scotia":6091530,"Turriff":2635329,"Montérégie":6076966,"Huntingdon":5194590,"Saint-Bernard-de-Lacolle":6137509,"Kerrowgare":5991285,"Bourget":5906575,"Aboushagan Road":5881954,"Argyle Shore":5886889,"Cap-Saint-Ignace":6325484,"Bas-Saint-Laurent":6691318,"Sainte-Marguerite":2980476,"Savanne":6141570,"Driftwood":5942636,"Hilliers":5975223,"Moonbeam":6077557,"Frontier":5958512,"Sioux Narrows":6148378,"Gahern":5958975,"Porto Rico":6111984,"Portage la Prairie":6111529,"Royal Park":6128736,"Mount Isa":7839378,"Kunene":3371202,"Outjo":3353715,"Pôrto do Sapé":3452805,"Altamira":3649403,"Cardeal Mota":6316808,"Mollendo":3934707,"Holloways Beach":2207391,"Namalindi":902106,"Mashonaland West Province":886841,"Makuti":887648,"Ôlho d’Água":3393680,"Distrito Federal":3527646,"Gama":3682185,"Guará":3461936,"Quepacc":3930975,"Aldeia Chivungo":1085582,"Central Province":400742,"Mungule Court":904264,"Comaxinda":1047925,"Departamento de Ayacucho":3947018,"Layo":3936541,"Chavantina":3466255,"Lyembo":908734,"Guma":929742,"Dowa District":929975,"Mjudzi":926523,"Nkhongue":924716,"Província de Niassa":1030006,"Aldeia Nacapa":1086131,"North-Western Province":900594,"Chikonkwelo":919814,"Ngambo":901218,"Mulaya":904838,"Nkhotakota District":924703,"Chinemba":930813,"Ngwata":900969,"East Arnhem":7839403,"Nhulunbuy":2064735,"San Borja":3905792,"Departamento de Junín":3937485,"Chaucancha":3944223,"Kabuko":916211,"Anori":3665315,"Tambo":1683586,"Kampung Malaju":1641644,"Provinsi Jawa Timur":1642668,"Provinsi Jawa Tengah":1642669,"Bangun":6410546,"Ngasin":6786208,"Provinsi Jawa Barat":1642672,"Sengo":2311502,"Tambakboyo":6786069,"Simpeureum":1626998,"Morogoro Region":153214,"Manyara Region":435764,"Marwa":154747,"Republic of Ecuador":3658394,"Provincia de Loja":3654665,"Yanacocha":3650095,"Serapat":1627529,"Balémon":2569147,"Dolupo":1645357,"Longanio":211384,"Provincia del Guayas":3657505,"Hacienda Norton":3656537,"Rift Valley Province":400744,"Poka":181562,"Curuai":3401193,"Selindung":1627978,"Nginda":183689,"Provincia de Pichincha":3653224,"Del Salitre":3658476,"Provinsi Sumatera Barat":1626197,"Provincia de Manabí":3654451,"Eloy Alfaro":3658194,"Nyanza Province":182763,"Toayan":1623673,"Merus":1635333,"Kangboi":1641510,"Maracá":3395501,"Tumbit":1623024,"Adok":235483,"Napak District":8030561,"Lokiporangatome":230088,"Departamento del Guaviare":3681344,"Inspección de Policía Puerto Ospina":6851663,"Province Orientale":216139,"South Region":2221789,"Atog-Boga":2235409,"Bakrakondre":3384653,"Pekia":206362,"Doumomama":2232486,"Bangenze":219563,"Departamento del Meta":3674810,"Koffio":8032140,"Hele":1808550,"Imo State":2337542,"Elelem":2343508,"Distrikt Brokopondo":3384481,"Maréchalskondre":3383583,"Santa Rita":3753107,"Fouy":2231494,"Garga Sarali":2231326,"Province of Sulu":1685370,"Bu-Datu":1723538,"Chum":2302135,"Muete":2297816,"Banwalan":1726909,"Twinsisim":2294305,"Lakes State":408647,"Dolinom":381969,"Zamboanga Peninsula":7521308,"Province of  Zamboanga del Sur":1679428,"Caraga":1718530,"Province of Surigao del Sur":1685214,"Tudela":1681026,"Western Bahr el Ghazal State":408657,"Jellab":373413,"Province of Lanao del Norte":1707668,"Buntong":1722546,"Changwat Nakhon Si Thammarat":1608525,"Ban Thung That":1117328,"Province of Zamboanga del Norte":1679429,"Sonob":1685789,"Upper Nile State":381229,"Liamyok":371450,"Koka":3049574,"Northern Bahr el Ghazal State":408665,"Bahr en Nil":7430962,"Province of Misamis Oriental":1699492,"Baligidian":1728159,"Bouvolem":2367252,"Municipio Uracoa":8129222,"Uracoa":3625693,"Kabalima":2299978,"Kayogyog":1708954,"Emagiti":2343379,"Provincia de Panamá":3703433,"Chilibrillo Número Dos":3712451,"Chiquilleo":3712429,"El Drago":3643345,"Pirital":3630104,"Adibo":2305894,"Mēta":330814,"Estado Trujillo":3625974,"Los Pajones":3633827,"San Juan de Paya":3628051,"Republic of Costa Rica":3624060,"Provincia de San José":3621837,"Tulín":3621194,"Vuelta del Virilla":3621054,"Las Dos Bocas":3742299,"Central Visayas":7521306,"Province of Cebu":1717511,"Esperanza":4564861,"Nawari":2297503,"Far North Region":2231755,"Barawa Ladé":6730148,"El Conflicto":3643573,"Changwat Chumphon":1153555,"Ban Khron":1156944,"Loma Larga":3634671,"El Silencio":3641481,"Gobolka Awdal":6268943,"Laem Ngop":1609283,"Departamento de León":3618029,"El Papalote":3619548,"Changawat Chanthaburi":1611268,"Ban Pak Nam":1614614,"Bambato":2375167,"Western Darfur State":408658,"Godosgo":7754689,"State of Tamil Nādu":1255053,"Polur":1259434,"State of Karnātaka":1267701,"Kanakapura":1268189,"Changwat Rayong":1607016,"Ban Charoen Suk":7735862,"Région de Kayes":2455517,"Sikoroni":6912297,"Yobe State":2597367,"Dillala":2344838,"Departamento de La Libertad":3695781,"La Shila":3584935,"Zinder":2437798,"Kaygamari":6750152,"Krung Thep Mahanakhon":1609348,"Phra Khanong":1607542,"Changwat Samut Prakan":1606589,"Ban Bang Krabueang":6908616,"Ban Khlong Bang Waek":1618360,"Changwat Nonthaburi":1608132,"Bangkok":1609350,"Sukhumvit":6695671,"Muḩāfaz̧at Ibb":6201196,"Ibb":74477,"Bayt Sa‘d Nāşir":7356639,"Changwat Kanchanaburi":1153080,"Ban Tha Po":7621325,"Departmento de Francisco Morazán":3609672,"Villa Nueva":3832661,"Changwat Prachin Buri":1906687,"Ban Nong Nam Khao":1600098,"Yahaungwa":1285941,"Tillabéri":2595293,"I-n-Alakam":2443250,"Province of Quezon":1692194,"Quilib":1692151,"Departamento de Chalatenango":3587090,"Teosinte":3582981,"Llano de La Virgen":3584734,"Republic of Guatemala":3595528,"Departamento de Santa Rosa":3589172,"Ojo de Agua":3604292,"Changwat Nakhon Ratchasima":1608528,"Ban Huai Sakae Rat":1618905,"Pak Chong":1608057,"Central Luzon":7521305,"Province of Zambales":1679435,"Leley":1706869,"Mai Albo":331743,"Région de Mopti":2453347,"Tilèya":2449661,"Villar":3105135,"Région de Louga":2249221,"Vèndou Séno":2244122,"Sanaa":71137,"Bani Matar":6940801,"Al Khasamah":79133,"Mescul":330867,"Agametta":344674,"Changwat Nakhon Sawan":1608526,"Ban Nam Song":1616236,"Ban Nong Rang Ka":1599922,"Région de Gao":2457161,"Wagaman":2448705,"Departamento de Colón":3860825,"Boca de Hule":3614736,"Changwat Maha Sarakham":1608899,"Kae Dam":1610510,"Muḩāfaz̧at Ḩajjah":6201195,"Abs":70357,"Dayr al Ḩisī":34915,"Muḩāfaz̧at al Jawf":74222,"Al Maslub":407048,"Rakkat al ‘Askarī":71622,"Estado de Chiapas":3531011,"Las Maravillas":7176022,"Région de Saint-Louis":2246451,"Keur Mor Ibra":2250139,"Changwat Yasothon":1604767,"Ban Wang Pong":1611884,"Changwat Udon Thani":1906686,"Ban Laem Thong Phatthana":7680198,"Ban Na Lap Laeng":8136321,"Ban Dan Mae Kham Man Nuea":1604054,"La Venta":3499976,"Villas Agrícolas Número Dos":3491913,"Marmolejos":3496751,"Arroyo Hondo":3512407,"Provincia de La Altagracia":3503706,"Otra Banda":3495694,"Ban Mae Wan":1119013,"Tessalit":2449893,"Tanaunghla":1294701,"Estado de Querétaro de Arteaga":3520914,"Thayetchin":1292118,"Wān Yampēng":1286764,"Serdégé":2425714,"Kongmöng":1318433,"Guangdong Sheng":1809935,"Thanbankyun":1292572,"Ash Shubramīyah":108210,"Jharol":1268980,"Qaşr al Quraynah":108947,"Taiwan":7280291,"Siji":1668841,"Tulāpāra":1185958,"Sagaing Division":1298480,"Wilaya d’ Adrar":2508807,"Akabli":2507678,"Al Fāḑilī":392343,"Ad Dchira":2462900,"Mahkawshan":1312356,"Sadabad":1257896,"Kingdom of Spain":2510769,"Comunidad Autónoma de Canarias":2593110,"Puerto Rico":3671348,"Ostān-e Khūzestān":127082,"Muḩāfaz̧at an Najaf":98862,"Raḩbah":94589,"Jiangsu Sheng":1806260,"Xiaolingwei":1790100,"Kobaruyama":1859181,"Dê Kanāt-e Laţīf":1474856,"Marghakay":1133835,"Khadzhi-Alam-Kalay":1140382,"Qaryah-ye Band Now":1461264,"Tōngar":1122162,"Aril":1148416,"Muḩāfaz̧at Karbalā’":94823,"Ḩasan Yūsuf":6780871,"Khênḏakaī Karam Zāway":7106997,"Kākā Khēl":1433879,"Wilaya de Ghardaïa":2496045,"Ghardaïa":2496049,"Federally Administered Tribal Areas":1179245,"Sembonyama":1852748,"Portuguese Republic":2264397,"Região Autónoma da Madeira":2593105,"Ūrāyin-e ‘Ulyā":1121941,"Shavers (historical)":4445717,"Lakeview":5735792,"Région de Rabat-Salé-Zemmour-Zaër":2538470,"Apollo (historical)":4180067,"Khānī-ye ‘Ulyā":1435246,"Morizane":1856566,"Grayson County":4694710,"Shiobaru":1852025,"Jowkān":138327,"Peshawar":1168197,"Al Haïmriyine":2565327,"Los Angeles County":5368381,"Shiwnah Takhak":1462157,"Chattooga County":4187459,"Sprite":4224239,"Nagao":1856207,"Shaanxi":1796480,"Weiyanggong":2001378,"Newberry County":4589213,"Mount Bethel (historical)":4587774,"Kershaw County":4583989,"Kānsī Suflá":1129953,"Dahan-e Akhtah Khānah":1470705,"Ghurumbāw":1141133,"Ageki":1865721,"Hayashi":1862978,"Kamonomiya":1860310,"Nomós Chaniás":260096,"Nelson":5073754,"Koyasu":1907255,"Miyanomae":1907235,"Schoolton":4550954,"Kubota":6419788,"Chatham County":4187390,"Shimo-kodanaka":1852278,"Denenchōfu":1864381,"Nishi-hanawa":1855301,"Fujino":1907157,"Asagaya":1865090,"Egotamachi":1864231,"Awatabe":1864878,"Dyer County":4619773,"Rehoboth":4948545,"Tateno":2110809,"Yugawa":1848119,"Shiogasaki":2111043,"Almería":6355530,"La Vega de Acá":2515136,"Ch’ungch’ŏng-bukto":1845106,"Monachil":2513709,"Illinois":4896861,"Breaks":4748806,"괴내":6802827,"Campillo de Adentro":2520437,"Tangp’yŏng":1890085,"Pedara":2523850,"Curry Village":5341170,"Bent County":5413481,"Riverdale":5780531,"Umulmok":1833702,"Prowers County":5435436,"Altofonte":2525729,"Dimos Mandra-Eidyllia":8133884,"Myŏngwŏli-ri":6367618,"Rowan County":4489163,"Aone":2114152,"Palermo":5380571,"Noce":2524002,"Guadalcanal Village":5354590,"Basilicò":2525587,"Garfield County":5422751,"Badiazza":2525635,"Castanea delle Furie":2525104,"Ravanna":5446275,"El Águila":2518759,"Central Greece":6697800,"Pueblo County":5435465,"Poncha Springs":5435047,"Setúbal":8010625,"São Lourenço":6930660,"Vila Nogueira de Azeitão":2261633,"Napa County":5376101,"Redbud Park (historical)":5386729,"Sloughhouse":5396498,"Manisa":304827,"El Paso County":5521001,"Truckton":5442076,"West Greece":6697810,"Nomós Aitolías kai Akarnanías":265508,"Dimos Agrinio":8133845,"Puertollano":6357165,"Grainfield":5445498,"North Aegean":6697806,"Nomós Lésvou":258465,"Dimos Lesbos":8133755,"Moria":256757,"Kit Carson County":5427526,"Parreira":2265151,"Monserrato":2524084,"Köprübaşı":306536,"Casas-Ibáñez":6355316,"Vanderbilt (historical)":5514336,"Ishiwaki":2112569,"Thomas County":4226286,"Aşağı Aladağ":6970803,"Calderón":3863395,"Harris Park":5424440,"Nomós Larísis":258575,"Brindletown":5095971,"Crisman":5576103,"Mileo":3173418,"Arıklıbağları":751916,"Ward":4135279,"Provincia di Nuoro":3172153,"Pawnee City":5074889,"Miami County":4923517,"Meyers (historical)":5162767,"Provincia de Cáceres":2520610,"Madrigal de la Vera":3117727,"Provincia di Oristano":2523962,"Cuglieri":3177719,"Figueira da Foz":2739590,"Humboldt County":5704974,"Honeydew":5565253,"Dimos Kozani":8133764,"Kozani":735563,"Shelby County":4657046,"Lakeside Village":7729130,"Bull Creek":5560570,"Yuma County":5322057,"Loeches":3118155,"Barro":3406088,"Ak-Shor":1528919,"Hachinohe":2130203,"Verona":5277142,"Chortiatis":735764,"Potenza":6541470,"Castilla y León":3336900,"Salamanca":5136088,"Seneca County":5137620,"Springville":5139298,"Provincia di Caserta":3179865,"Provincia di Avellino":3182649,"Jacinto":5696463,"Nomós Rodópis":734375,"Dimos Komotini":8133827,"Komotini":735640,"Provincia di Olbia-Tempio":6457401,"Tempio Pausania":3165828,"Campavaglio":3181038,"Nomós Xánthis":733839,"Dimos Xanthi":8133837,"Indiana":5194868,"Catalunya":3336901,"Olèrdola":3115175,"Pike County":4304226,"Indiantown (historical)":4861743,"Fort LaClede (historical)":5825405,"Sant Adria de Besos":3110921,"Foggia":6541857,"Navoiy Province":1484841,"Omontoy":1514595,"Palmyra":5266156,"Steubenville":5173048,"Strovija":785389,"Balaguer":3128978,"Província de Girona":6355230,"Provincia de Ourense":3114964,"La Giustiniana":3175264,"Del Norte County":5562484,"Provincia de Huesca":3120513,"Republic of Bulgaria":732800,"Vigo":1679964,"Alcabre":3130625,"Provincia di Rieti":3169411,"Frasso Sabino":3176572,"Mundale":5128148,"Dwyer Junction":5823980,"Casamaina":3180145,"Three Creek":5610054,"Camp Wyoma":4932165,"South Gilboa Station":5138846,"Labor del Rey":3119944,"South New Berlin":5138935,"Chüy":1538652,"Ala-Archa Al’plegri":8064044,"Farnams":4936231,"Kalamo":4997811,"Garanou":3016687,"Foligno":3176854,"Ayazaza":3129116,"Région Provence-Alpes-Côte d'Azur":2985244,"Département du Var":2970749,"Arrondissement de Narbonne":2990918,"Sorabilla":6325394,"Sestao":3109041,"Carbonne":3028652,"Arrondissement de Marseille":2995468,"Arteixo":3129329,"Viñas":6362694,"Saint-Pierre":3569907,"Ilharre":3012858,"Golovša":793760,"Arnuero":3129460,"Quejo":3112595,"Bonneville County":5586500,"Swan Valley":5609454,"Tinje":3269932,"Cascina":3179977,"Capraia Fiorentina":6620318,"Provincia di Lucca":3174529,"Provincia di Pesaro e Urbino":3171172,"Montemurlo":3172828,"Warren":5759261,"Les Mées":6455460,"Castelsarrasin":3028322,"Zadarska Županija":3337530,"Vallabrix":2970977,"Lussolle":2997026,"Borghetto Santo Spirito":3181832,"Provincia di Forlì":3176745,"Cesena":3178957,"Pontenx-les-Forges":2986198,"Crystal (historical)":5590266,"Saint-Trosse":2976739,"Franklin County":4156210,"Cabarton":5587585,"Marola":3173884,"Rivalta Bormida":6535056,"Ferrara":3177090,"Provincia di Piacenza":3171057,"Carpaneto Piacentino":3180457,"Mucinasso":3172488,"Lemhi County":5598464,"Baker":5638252,"Langlade 